[
  {
    "Nome Da Loja": "americanas-com-loja-online",
    "Total de reclamaçoes": "128070",
    "Reclamações Respondidas": "96.2%",
    "Voltariam a fazer negogicio": "78.3%",
    "Indice de soluçao": "89.3%",
    "Nota do consumidor": "7.41",
    "Reputação": "8.4",
    "Reclamacoes": [
      {
        "titulo": "Pedido atrasado",
        "texto": "No dia 24 de dezembro comprei uma escova secadora no aplicativo americanas com data de entrega para 3 de janeiro após a data e mesmo com pedido estando no meu estado desde o dia 29, a data foi alterada para 11 de janeiro. Não houve explicação nem motivo para isso sabendo que o pedido já poderia ter sido entregue no prazo no qual comprei o produto."
      },
      {
        "titulo": "Produto não recebido",
        "texto": "Fiz uma compra na americanas no dia 03/01a entrega chegou no dia 04/01 por volta das 15:00h consultei meus vizinhos e não está com ninguém, queria saber oque fazer pois iria ser presente para minha filha."
      },
      {
        "titulo": "Comprei Soundbar LG SNH5 no dia seguinte estava com R$160 de desconto.",
        "texto": "Boa tarde.Comprei Soundbar LG SNH5 (Pedido: 02-916678303 - 04/jan 09:23) no site da https://www.americanas.com.br/ por R$1.599,99, no dia seguinte estava por R$1.439,09, um desconto R$160,09, quero ter desconto também no meu produto ou alguma compensação do valor, senão gostaria de cancelar o pedido."
      },
      {
        "titulo": "Pagamento via pix e não encontro o pedido",
        "texto": "Ontem no período da tarde umas 16:00 fui até o site americanas e vi uma promoção de escorredor de plastico vermelho fiz todo processo e a forma de pagamento via pix assim que gerou código de pagamento fui até meu aplicativo do banco e fiz o pagamento . Quando voltei ao site não tinha pedido confirmação e nada . hoje pela manhã mandei email entrei no chat telefone tudo o que podia entrar em contato e até o momento nenhum retorno . O valor até baixo mas acho que uma empresa do porte que tem não me dar nenhum retorno . O comprovante saiu com nome de uma empresa fantasia que presta serviço para Américas ."
      },
      {
        "titulo": "Compra nas americanas = pesadelo / aguardo vale",
        "texto": "Fiz uma compra meu pedido: 02-908287245 depois de 20 dias me avisaram que foi extraviado pela transportadora e a compra já apareceu cancelada fiz o pagamento no cartão, tenho protocolo do site 322112130854384, protocolo reclame aqui ID: 134600655, a questão é agora que cancelaram foi liberado um cupom e com o valor do vale não consigo comprar o aparelho que aproveitei preço na Black Friday, os valores estão mais altos. Dia 24/12 consegui contato foi aberto o protocolo 322112241021957 do pedido 02-908287245, que vai avaliar o reenvio da minha mercadoria, não tive resposta. Resumindo: Eu usei parte do vale liberado para comprar outro celular inferior e o restante que ficou disponível, porem não é possível fazer uma nova compra porque o fone é mais caro, em resposta hoje dia 05/01/2022 a Karoline Silva do Serviço de Atendimento ao Cliente Atendimento Especial Americanas ficou de solicitar um vale assim eu consigo juntar os dois e fazer uma nova compra. Por favor a próxima resposta que já seja com o vale disponível, a cada retorno seu me pede dois dias já estou a mais de 35 dias nessa função onde uma compra virou um pesadelo.Protocolo de atendimento: #49490251"
      }
    ],
    "Percentual de atraso na entrega": "18.06%",
    "Percentual de outro tipo de produto/serviço": "15.98%",
    "Percentual de celulares e smartphones": "21.19%"
  },
  {
    "Nome Da Loja": "magazine-luiza-loja-online",
    "Total de reclamaçoes": "342900",
    "Reclamações Respondidas": "96.8%",
    "Voltariam a fazer negogicio": "75.6%",
    "Indice de soluçao": "90.8%",
    "Nota do consumidor": "7.2",
    "Reputação": "8.3",
    "Reclamacoes": [
      {
        "titulo": "NÃO ME AJUDAM, ATÉ PRA ATENDER LIGAÇÕESTÁ DIFICIL",
        "texto": "Meu cartão Magalu chegou fui desbloquear no aplicativo e pede a senha, a senha vem de forma dividia: 3 número por SMS e 3 números pelo e-mail. Mas não veio nenhuma senha em nenhum dos dois meios e-mail/SMS, como vou desbloquear? Então liguei pra eles e falaram que chegaria com 48 horas uma nova senha, chegou foi nada! Ainda disse que quando chegasse eu teria que me deslocar até a agência Itaú pra poder desbloquear o cartão, eita! Eu aqui acamada e recém cirurgiada tenho que ir a uma agência? Pela fé! Que complicação pra desbloquear um cartão viu.. Esperando a ajuda de vocês Magalu, pode falar via hugme que eu respondo."
      },
      {
        "titulo": "Descaso com o histórico do cliente",
        "texto": "Não negocia absolutamente nada em relação ao cartão. É implacável nas cobranças. Não considera o histórico do cliente. Lamentável"
      },
      {
        "titulo": "Devolvi mercadorias e não tive estorno valor",
        "texto": "Em meados do mês de outubro comprei 7 vestidos na loja Magazine Luiza on LINE. Paguei todos com cartão de crédito. Ocorre que dos 7, cinco não ficaram bons. A maioria era compra por market place. Devolvi 5 vestidos pelo correio. Inclusive, um deles a empresa vendedora demorou a enviar o código de postagem. O valor total foi pago na fatura do cartão no começo de novembro/2021. E até hoje, me foi creditado apenas 409,00 no cartão de crédito. Agora que fiz a conta de todos os vestidos que paguei, e vi que falta devolução de dinheiro"
      },
      {
        "titulo": "Comprei um sofá novo e recebi um rasgado",
        "texto": "Dia 26 de novembro comprei um conjunto de sofá no site magazine Luiza, vendida e entregue pela loja Zapp. Apos o pagamento recebi a nota fiscal do magazine, entendi que o magazine Luiza era responsável pela venda. A informação foi que eu receberia em 14 dias uteis, antes do natal que era meu objetivo passar o natal com sofá novo. Chegou dia 10, descarregaram e sairiam rapido, quando fui conferir vi que a cor estava errada, mas o rapaz percebeu o erro e voltou pra trocar. Conferi a cor e so fui desembalar a noite, quando vi o sofá rasgado e descosturado na frente . Entrei em contato por telefone com magazine que me orientou enviar fotos E nota pra eles. Posteriormente mandei e-mail, onde me deram um numero de watts zap do parceiro , que me pediram fotos e nota, mandei novamente. Me responderam dia 13 /12 que tinham 15 dias uteis pra fazer a troca, vi que não teria o sofa no natal, reclamei que o erro foi deles e nao meu, falaram que seria prioridade e viria antes. Como ja tinha tirado da sala o antigo pra entrar o novo, e nem desembalei , fiquei 10 dias sem ter onde sentar, tive que voltar o velho e amontoar tudo na sala. Entrei em contato varias vezes com magazine, que repetia sempre a mesma coisa automaticamente, nem um momento alguem tentou resolver o problema. Passou natal, ano novo e até hoje dia 5 de janeiro estou sem o sofá, que eu ja paguei a vista. So COMPREI confiando na re [Editado pelo Reclame Aqui] ção do magazine Luiza que é conhecido, não pelo nome de parceiro Zapp, que eu nunca vi. Nao compro mais no Magazine Luiza, meus familiares e amigos que viram o que passei, tambem não. Péssimo o pós venda do Magazine Luiza, que se limita a pedir desculpas virtualmente e horroroso o atendimento da empresa Zapp, que só se preocupa em vender. Já cancelei meu cartão do Magazine Luiza e deste fornecedor medíocre jamais tornarei a efetuar alguma compra ou indicar para outra pessoa. Agora já se passaram os 15 dias úteis e tenho compromissos e não dá para ficar eternamente esperando a boa vontade destas empresas para efetuarem a troca."
      },
      {
        "titulo": "Atrazo na entrega / Cancelamento",
        "texto": "Realizei a compra no dia 10/12 pela internet. No dia 14/12 constou o pagamento onde me deram um prazo para retirada na loja dia 20/12, porém o produto não chegou no prazo. Mandei diversas mensagens querendo saber se o produto chegaria pelo menos até o dia 22/12 por se tratar de um presente de natal, mas não obtive respostas. Na semana do dia 24/12 solicitei o cancelamento, mas até o momento não foi realizado e consta como se o produto ainda fosse chegar na loja para retirada. Na resposta que me deram, disseram que eu tenho que esperar até o dia 11/01 que no caso seria o dia que consta a entrega na loja. Eu já informei que não quero mais o produto e desejo o cancelamento e estorno o quanto antes."
      }
    ],
    "Percentual de atraso na entrega": "15.96%",
    "Percentual de outro tipo de produto/serviço": "23.12%",
    "Percentual de eletrodomésticos": "11.94%"
  },
  {
    "Nome Da Loja": "carrefour-loja-online",
    "Total de reclamaçoes": "106132",
    "Reclamações Respondidas": "99.0%",
    "Voltariam a fazer negogicio": "39.6%",
    "Indice de soluçao": "72.5%",
    "Nota do consumidor": "3.95",
    "Reputação": "6.1",
    "Reclamacoes": [
      {
        "titulo": "Carrefour e Sip Comércio cancelaram meu pedido, não avisou e não estornou meu valor até o momento",
        "texto": "Fiz um pedido no dia 18/12/21 no site Carrefour de um smartphone. O pagamento foi aprovado , debitado no meu cartão e até hoje dia 4/1/22 o status do meu pedido só estava em pagamento aprovado e nada de enviado sendo que a entrega seria até dia 8/1. Entrei em contato pelo chat do Carrefour pois até o momento não recebi nenhum e-mail, nenhum contato sobre o meu pedido e estou precisando urgentemente pois tive que pedir um celular emprestado. E a atendente do chat disse que meu pedido foi cancelado automaticamente por falta do produto. Só que ngm entrou em contato avisando, nenhum e-mail, nenhuma msg e se eu não tivesse entrado em contato não iria saber disso. Pois também não tive nenhum estorno na minha fatura. Estou olhando todos os dias no site e até hj de manhã a empresa e o Carrefour estavam vendendo o mesmo produto. E agora disse que está indisponível. Depois de 17 dias aguardando ansiosamente meu produto e precisando urgentemente pois preciso para trabalhar, fico sabendo que cancelaram meu pedido, não me avisaram e nem me estornaram o valor. Estou indignada com tanta falta de respeito com o consumidor. Quero uma solução urgente, pois se tivesse avisado antes já teria comprado em outro lugar pois não é para hobby , é para trabalhar!"
      },
      {
        "titulo": "Não entregou",
        "texto": "No dia 09/12/2021, fiz um pedido de um kit de Fraldas Pampers (224 unidades), paguei via boleto do dia 10/12/2021, tendo como data da entrega o dia 29/12/2021.Ocorre que até hoje, 04/01/2022, às 22h30mim, não recebi o produto e não fui informado de quando e se será entregue. Tal situação me obrigou à compra do produto no comércio local, ou seja, resultando em prejuízos financeiros e perda de tempo."
      },
      {
        "titulo": "Televisão Samsung não liga, e não resolvem!",
        "texto": "No dia 21/11/2021 realizei uma compra de uma televisão Samsung através do site. Recebi o pedido dentro do prazo, e com 3 dias de uso, a mesma não estava ligando mais, entrei em contato dentro dos 7 dias referente a garantia de troca no site, em primeiro momento pediram para aguardar a coleta. O funcionário veio realizar a coleta em minha residência, porém o mesmo notou que havia um pequeno e leve arranhado atrás da tv e também me informou que aparentemente estava aberta nas laterais ( o que foi visto e dito por ele), informou que não poderia levar por esses motivos, minha filha fez a próprio punho uma retificação informando esses detalhes e assinou. O mesmo disse que retornariam para realizar a coleta, visto que agora teriam os detalhes específicos e corretos. Esperamos durante 2 semanas e nada de retorno, até que entrei em contato por telefone, desde então venho sendo informada sempre que tenho que aguardar dois dias úteis, para realizarem o retorno por telefone ou e-mail para aí sim realizarem a troca. Até hoje não tive retorno algum, ligo, chamo no chat, tenho conversas e e-mail pedindo solução do meu caso, visto que, já está indo para a segunda parcela que estou pagando de algo que está parado na minha sala. Peço por favor, resolvam isso, não aguento mais ter que entrar em contato para algo que é de obrigação da empresa, preciso de um retorno urgente, sinceramente, não queria ter que ir ao procon, mais não estou vendo solução do meu caso. Por favor me ajudem!!"
      },
      {
        "titulo": "Bicicleta quadro empenado comprada no Carrefour",
        "texto": "No dia 5/12/21 comprei duas bicicletas Caloi no site do Carrefour para de presente de natal para meus filhos , porém as bicicletas vieram com o quadro um pouco empenado, pedi pra fazer a troca das duas bicicletas , quando vieram buscar da primeira vez ia levar só 1 , mas eu falei q era as duas a transportadora não retirou, fiz uma nova reclamação q era pra levar as duas aí eles vieram pela segunda vez e levaram as duas e agora eles estão me mandando 1 bicicleta sendo q eu comprei 2."
      },
      {
        "titulo": "Estorno",
        "texto": "Fiz o pedido e veio faltando itens, não consegui falar no SACTem possibilidade de envio ou estorno?Não recebi a água e os refrigerantes"
      }
    ],
    "Percentual de outro problema": "44.88%",
    "Percentual de outro tipo de produto/serviço": "48.63%",
    "Percentual de não encontrei meu problema": "40.48%"
  },
  {
    "Nome Da Loja": "casas-bahia-loja-online",
    "Total de reclamaçoes": "198144",
    "Reclamações Respondidas": "95.5%",
    "Voltariam a fazer negogicio": "53.3%",
    "Indice de soluçao": "77.4%",
    "Nota do consumidor": "5.17",
    "Reputação": "6.8",
    "Reclamacoes": [
      {
        "titulo": "Transtorno na entrega",
        "texto": "Eu havia escolhido Retirada Rápida por ser no período de duas horas. Assim que comprei e aprovou meu pedido o app alterou para 5 dias úteis. Exijo a entrega em meu endereço pelo transtorno causado."
      },
      {
        "titulo": "Pagamento em PIX que ainda aguarda confirmação",
        "texto": "No dia 23/12/21 realizei compra de uma TV 50&quot; para entrega em 24h registrada sob o número de pedido 306176968.Paguei com PIX. (Vale ressaltar que nas compras a serem pagas por PIX é exibida uma tela que só muda com número do pedido após o sistema detectar automaticamente o pagamento. Caso não seja pago a tela não muda e o pedido não é gerado.)Após o sistema reconhecer o pagamento me foi enviado um e-mail confirmando a entrega do produto no dia 24/12.Vale dizer que a TV é um presente para meu Filho de 7 anos que pediu um videogame e uma TV em cartinha para o Papai Noel. (Não temos SmarTV em casa e por esse motivo ele pediu videogame com TV, já que ela é fundamental para usar o videogame que funciona com cabo HDMI que não tem na nossa TV de tubo que é analógica. Já o videogame eu comprei através do site OLX).No dia 24/12 verifiquei que meu pedido ainda aguardava confirmação de pagamento e portanto entrei em contato com a Casas Bahia e me foi dito que a TV não chegaria no dia 24 e seria necessário aguardar até o dia 31/12 para uma resposta.Como a TV não chegaria, tive que escrever uma Carta do Papai Noel para meu filho na noite do dia 24/12 e coloquei na caixa do videogame dizendo que como a TV era grande, não caberia no trenó. Enfim, quem é pai pode imaginar a situação No dia 31/12 foi feito novo contato e me foi dito para aguardar envio do meu problema para &quot;uma instância superior&quot; e que teriam resposta em 1 dia útil. (Enviei comprovante do PIX; E-Mail com número do pedido em PDF, captura de tela do site com o andamento do pedido e prazo de entrega para o dia 24/12, juntamente com outros dados que me foram solicitados).No dia 03/01/22 foi feito novo contato e me foi dito para aguardar mais 1 dia útil.Retornei o contato no dia 05/01 e a atendente me disse para que eu entre em contato somente após o dia 10/01.Em resumo, fiz uma compra de R$ 2.383,95 no PIX cujo sistema das Casas Bahia reconhece automaticamente, haja vista que somente após o reconhecimento do pagamento a tela muda com a autorização do pedido e até o momento ninguém me diz o que está havendo e meu filho aguarda o presente dele.Saliento que não desejo cancelamento da compra. Não desejo devolução de dinheiro. Quero o produto pelo qual paguei.Apesar de ser advogado, tento ao máximo resolver os problemas junto às empresas e ressalto que essa é minha última tentativa antes de judicializar a questão.Aguardo retorno."
      },
      {
        "titulo": "Falta de respeito e informações",
        "texto": "Boa noite!Fiz uma compra de 2 produtos no site do app casas Bahia por volta do dia 20 de dezembro e não tive nem a entrega de um dos pedidos por informação incorreto de endereço, mais o engraçado é que o outro produto chegou no meu endereço e por coincidência o 2 produtos foram comprados no mesmo momento na mesma hora e pedido para entregar no mesmo endereço.Por fim hoje e dia 06/01 mas de 2 semana solicitado o cancelamento e o reembolso do meu dinheiro e eu não o tive nem contato dessa porcaria de empresa que faz os consumidores de idiota e nem o meu dinheiro.Infelizmente sou mais um consumidore entre tantos que é [Editado pelo Reclame Aqui] nesse pais lixo que vivemos.O valor não é muito e pouco graças a Deus ainda não foi o produto caro que não entregaram mas engraçado é que é um descaso com os clientes..Uma vergonha.."
      },
      {
        "titulo": "Compra nao entregue",
        "texto": "Comprei uma panela de pressão de 7litros no dia 22 /11/2021 na casas Bahia olaine e até agora nao recebi e eles colocaram como entregou a atendente das casas Bahia me ligou no dia 30 de dezembro 2021 perguntando se recebi a encomenda eu disse que nao ai ela falou que foi entregue para uma mulher por nome de Carla Silva eu falei nao conheço ai estou tentando falar com eles mas esta difícil e já paguei 2 prestação e nada da panela eles alegaram que veio entregar mas nao tinha ninguém e mentira estou em casa todos os dias poque trabalho a noite e eles entrega até as 18horas falarmos que veio 3 vezes mas e tudo mentira ainda deixei o meu contato com eles.essa é minha história muito obrigado."
      },
      {
        "titulo": "Meu produto não chegou",
        "texto": "Como o produto não chegou, entrei em contato com vários vendedores, que não conseguiram me ajudar, então fiz uma reclamação aqui, no mesmo dia a empresa me enviou um e mail, perguntando a melhor forma de entrar em contato, respondi e desde então ninguém entrou em contato. Estou aguardando, mas o tempo está passando e nada."
      }
    ],
    "Percentual de outro problema": "14.99%",
    "Percentual de outro tipo de produto/serviço": "19.59%",
    "Percentual de celulares e smartphones": "15.3%"
  },
  {
    "Nome Da Loja": "amazon",
    "Total de reclamaçoes": "143487",
    "Reclamações Respondidas": "99.3%",
    "Voltariam a fazer negogicio": "77.7%",
    "Indice de soluçao": "82.5%",
    "Nota do consumidor": "7.41",
    "Reputação": "8.2",
    "Reclamacoes": [
      {
        "titulo": "TRANSPORTADORA PÉSSIMA",
        "texto": "Cara Amazon, faço compras com vocês com certa frequência em meu nome ou no da minha mãe, a transportadora Total Express entrou em contato comigo por mensagem privada, mas não resolve nada, estou exausta de esperar eles, a última mensagem que mandei para a gerente de mídias sociais deles foi: Boa noite, quero saber se a minha entrega vai ser feita. Todo dia entro no site de vocês e diz que meu pacote está em rota ou em processo de entrega, tenho ficado em casa para receber o pacote a mercê do entregador de vocês, e esse vem sendo um problema recorrente dadas tantas reclamações. Quero saber quando vocês vão entregar e quero um prazo real, SEM MENTIRAS. Não me diga que o entregador não achou o endereço, pois outros já entregaram aqui no nome da transportadora de vocês. Isso que vocês fazem é um absurdo com o consumidor, já registrei tantas reclamações nesse site que nem posso mais reclamar, quero respostas que sejam verdadeiras e se minha encomenda não for entregue a mim eu entrarei com um processo contra vocês, já tomei as providências e estou acionando meu advogado.Quero saber se a minha entrega vai ser feita? Sempre compro com vocês, estou extremamente estressada com essa transportadora."
      },
      {
        "titulo": "Conta suspensa",
        "texto": "A um tempo fiz uma compra pelo site e deu tudo certo, depois fui efetuar outra compra, mas tive que alterar o endereço, pois estou de mudança, resolvi também, compra em outro cartão, diferente do primeiro, ate ai blz, depois umas horas, recebo email dizendo que minha conta foi suspensa e pediu para preencher um ficha de cadastro, fiz por DUAS vezes e nada foi resolvido."
      },
      {
        "titulo": "Cobrança indevida",
        "texto": "Mas uma vez foi feita uma cobrança indevida, cobraram 16,90 4/01 do Amazon music, sendo que não contratei, apenas tenho contratado o Amazon Prime de 9,90"
      },
      {
        "titulo": "Cobrança indevida",
        "texto": "Pago o plano mensalmente no valor de R$9,90. E no dia 04/01/2022 a Amazon.com.br digital está me cobrando um valor de R$19,90. Sendo que não foi realizado nenhuma comprar. E não compreendi o motivo da cobrança."
      },
      {
        "titulo": "Demora na entrega",
        "texto": "A entrega estava prevista para dia 04/01/2022, adiada para 05 a 08/01/2022 e, na última atualização, aparece até 10/01/2022. Já foi feita a tentativa de contato com a empresa, porém sem sucesso. Solicito a devida explicação e a resolução do problema."
      }
    ],
    "Percentual de outro problema": "17%",
    "Percentual de outro tipo de produto/serviço": "30.84%",
    "Percentual de não encontrei meu problema": "20.97%"
  },
  {
    "Nome Da Loja": "extra-loja-online",
    "Total de reclamaçoes": "58048",
    "Reclamações Respondidas": "97.6%",
    "Voltariam a fazer negogicio": "52.9%",
    "Indice de soluçao": "78.7%",
    "Nota do consumidor": "5.17",
    "Reputação": "6.9",
    "Reclamacoes": [
      {
        "titulo": "Compra de máquina de lavar não recebi e cancelaram o pedido",
        "texto": "Comprei uma máquina de lavar no dia 27/11/21 com prazo de entrega dia 17/12, não chegou. Reclamei para a empresa disseram que era de empresa parceira, mas eu comprei no site do Extra. Segundo informações periódicas do site Extra enviou a Nota Fiscal, que tenho cópia, pelas informações enviadas , que o produto já estava com a transportadora. Depois de muita conversa pelo WhatsApp disseram que haviam cancelado a compra e retornado o pagamento da parcela paga. Eu disse que não queria o cancelamento e nem o estorno da parcela parcela já debitada no cartão. Disseram que se eu quisesse teria que fazer um novo pedido. Eu disse que somente compraria pelo preço que havia comprado com eles na Black Fridey, disseram que iriam retornar, mas até hoje nada. Tenho urgência da máquina, pois a minha antiga em uso, está com defeito, já por duas vezes fiz o reparo e não adiantou.Eu disse a eles que iria no Reclameaqui e no Procon. Tenho todas as provas, desde a compra e aprovação da compra."
      },
      {
        "titulo": "Coifa não chegou. 0800 desliga na cara!",
        "texto": "Comprei no dia 03/01/2022 uma Coifa de Parede Midea ProTouch RTA91 Vidro Inox - 90 cm. O pedido chegaria no dia 04/01/2022 com um dia útil. Recebi o código de rastreamento nome da transportadora no e-mail e data de entrega. Mas na prática não chegou. Fiquei dois dias ligando para o 0800 que não funciona e desligam na cara depois da gravação. A transportadora tem um monte de reclamações no portal reclame aqui. Pelo site me passaram 6 dias úteis para me responder. Empresa com despreparo total no atendimento ao cliente e sem compromisso com o cliente. Gostaria de uma solução ou a devolução do meu dinheiro. Nunca mais compro nada dessa empresa. Não comprem nada no extra.com.br. Nem se ela for vender e entregar sem intermediários como no meu caso. Furada total."
      },
      {
        "titulo": "Falta de respeito ao direito do consumidor.",
        "texto": "Em 01.10.2020, há mais de um ano. Acreditem, mais de um ano omprei uma estante com nichos. Solicitei a troca no período certo. Fiz tudo corretamente. Solicitei a troca, porque deixaram a estante no chão da minha sala virada pra baixo. O entregador nem queria subir com o produto, queria que eu fosse na portaria buscar uma estante super pesada. Acabou subindo e deixou deitada no meio da sala, nem pude conferir de tão pesada. No dia seguinte Solicitei ajuda de uma pessoa e virei a estante, pra minha surpresa o produto tava com a embalagem rasgada em várias partes e na ponta da estante estava quebrada, bem na base da estante. Não era um arranhão, era um pedaço da madeira quebrada. Nunca tirei da embalagem. Logo Solicitei item a troca porque precisava muito da estante. Nunca foram buscar. Disseram até que foram e a estante estava montada. Uma [Editado pelo Reclame Aqui]. Nunca foi tirada da embalagem e nunca foi montada. Pedi que fizessem uma chamadaa de video para mostrar a embalagem lacrada e não fizeram. Com isso abro varios protocolos e eles fecham sem solução. Os protocolos desaparecem. Por fim alguém me ligou em dezembro de 2021 dizendo que meu dinheiro seria devolvido. Fiquei feliz, pois já até me mudei, a atendente disse ate pra eu deixar a estante no endereço antigo. Deixei, mas depois tive que pagar frete para buscar e levar a estante para o endereço novo. Pois não foram buscar. No final do ano a hei que iriam resolver, mas só me enganaram de novo. Nada foi resolvido. Nada foi feito. Acho que terei de ir pra justiça, pois o dano moral é material foi grande."
      },
      {
        "titulo": "Não reembolsam integralmente",
        "texto": "De verdade, parece brincadeira. Tive problema com DOIS pedidos feitos em dias diferentes!! Esse em especifico era pra retirada rápida. A retirada rápida demoraria 5 dias, mais do que se eu pedisse para entrega (e isso só apareceu após aprovação do pagamento). Fiquei chateadíssima porque eram presentes, em menos de 24h cancelei meu pedido solicitando reembolso. Primeiro me deram um vale presente sem a minha solicitação ou consentimento. Eu reforcei que havia pedido o reembolso e advinha? Não reembolsaram integralmente. &quot;comeram&quot; R$ 23,98 aproximadamente não sei de quê! Quero meu dinheiro de volta integralmente, já que não recebi parte do produto e é direito meu! Inclusive, o atendente me disse que não havia nenhum dos produtos do pedido na loja. Eu fui até a loja e havia um deles na vitrine. Atendimentos foram feitos pelo whatsapp então tenho registro de tudo. Ao entrar em contato com a atendente agora me foi informado que &quot;houve um imprevisto com meu reembolso&quot;. Sinceramente, se pedirem reembolso olhem para a fatura de vocês e confiram o valor real, porque pela quantidade de falhas que essa empresa está apresentando, não me parece &quot;imprevisto&quot; nenhum. Pra piorar, a atendente mandou outra mensagem dizendo que &quot;entrariam em contato em 6 dias úteis&quot; e encerrou o atendimento sem dar tempo de responder.É isso aí, parabéns pro atendimento pífio de vocês!"
      },
      {
        "titulo": "Entrega do produto no prazo errado e falta de estorno.",
        "texto": "No dia 23/08/21, fiz uma compra pela internet no site do Extra de 02 (dois) pneus Aro 15 Pirelli 175/65 R15 Cinturato P4 84T K1 no valor R$ 859,80, com o prazo para entrega na data 06/09/21. Porém a empresa não cumpriu com o prazo estabelecido de acordo com o anuncio do site, sendo assim, cancelei a compra dos itens pois o prazo não atenderia minha necessidade, de imediato fiz uma solicitação de estorno, no entanto somente a metade do valor de R$429,90 foi ressarcido na fatura do mês de outubro e a outra metade ainda não foi estornado. Em decorrência de tal fato fiz inúmeras tentativas para realizar a restituição da outra metade, em especial segue descrito os protocolos das ligações realizadas: 211125042320 atendente Luana; 211122039375 atendente Marilia, restando infrutíferas tais tentativas. Me sinto inconformado com a situação e bastante chateado com a empresa, pois estou pagando por algo que não obtive, e como se não bastasse tive que contratar e pagar os serviços de outra empresa para atender minhas necessidades. O atraso na entrega me causou transtorno e aborrecimento, já faz 05 meses que estou tentando a devolução do meu dinheiro e não tive sucesso."
      }
    ],
    "Percentual de atraso na entrega": "16.01%",
    "Percentual de outro tipo de produto/serviço": "14.02%",
    "Percentual de celulares e smartphones": "12.76%"
  }
]