[
  {
    "Nome Da Loja": "americanas-com-loja-online",
    "Total de reclamaçoes": "127133",
    "Reclamações Respondidas": "94.8%",
    "Voltariam a fazer negogicio": "78.2%",
    "Indice de soluçao": "89.2%",
    "Nota do consumidor": "7.4",
    "Reputação": "8.4",
    "Percentual Principais Problemas": {
      "Atraso na entrega": "18.27%",
      "Outro Tipo de produto/Serviço": "15.43%",
      "Celulares e Smartphones": "21.28%"
    },
    "Principais Problemas": {
      "Tipos de problemas": [
        {
          "Atraso na entrega": "23119"
        },
        {
          "Outro problema": "16096"
        },
        {
          "Produto não recebido": "10964"
        },
        {
          "Problemas na finalização da compra": "4997"
        },
        {
          "Estorno do valor pago": "4789"
        }
      ],
      "Produtos e Servicos": [
        {
          "Outro Tipo de produto/Serviço": "19525"
        },
        {
          "Smartphone": "13617"
        },
        {
          "Celular": "11593"
        },
        {
          "TV": "9376"
        },
        {
          "Geladeira-Refrigerador": "4064"
        }
      ],
      "Categorias": [
        {
          "Celulares e Smartphones": "26930"
        },
        {
          "Eletroeletrônicos": "13931"
        },
        {
          "Eletrodomésticos": "13599"
        },
        {
          "Não encontrei meu problema": "12125"
        },
        {
          "Informática": "6233"
        }
      ]
    },
    "Reclamacoes": [
      {
        "titulo": "Não entregaram minha compra",
        "texto": "Falta de respeito com o cliente Tiveram problema com a entrega dos produtos e até agora estão me enrolando pra entregar fiz a compra dia 13/11 e até agora não consegui retirar minha compra.Desde dia 24/11 esperando uma respostas é só dizem que estão verificando e nada !"
      },
      {
        "titulo": "Produto sequer retirado na loja e pagamento não foi devolvido",
        "texto": "Boa tarde! Realizei a compra de um roteador, mas o mesmo veio com problema. Solicitei a troca imediata, mas não ocorreu. Como não me davam retorno sobre a liberação de produto, solicitei o cancelamento antes dele chegar à loja para retirada e o dinheiro pago não me foi devolvido. Aguardo a liberação do meu dinheiro urgentemente. Obrigada!"
      },
      {
        "titulo": "DEMORA NA ENTREGA",
        "texto": "Um dos meus pedidos era para ter chegado dia 10/12 e um outro dia 13/12 e até agora nada . Não consigo entrar em contato com a loja , já tentei pelo o site , central do sac e chat. Por favor , verifiquem meus pedidos."
      },
      {
        "titulo": "AMERICANAS FINGE QUE ENTREGA E NÃO ENTREGA",
        "texto": "Dia 04/12/21 fiz a compra de um smartphone (presente para minha filha), com data prevista de entrega para dia 08/12/21. Após a data prometida, busquei as informações no aplicativo e notei que o rastreio não havia andado, a última informação que constava era de que o pedido estava em trânsito entre as filiais da transportadora DirectLog e a última atualização de status do andamento do pedido era 05/12/21. Como orientado pelo site, entrei em contato, informando a inclusive a transportadora.Após inúmeras tentativas de contato pelo &quot;preciso de ajuda&quot; do app, tentei também o telefone (que sempre dá mensagem de que todos os atendentes estão ocupados no momento - tente mais tarde) e pelo whatsapp (atendimento automatizado) que sempre direciona de volta para o &quot;preciso de ajuda&quot; do app; depois de muito tempo perdido, de muitas ligações derrubadas, consegui finalmente falar com uma atendente que foi pesquisar e me retornou a informação de que meu pedido estava com observação de possível &quot;sinistro&quot;. Pedi que me explicasse melhor que tipo de sinistro, ela disse que era comum acontecer de não acharem o produto dentro do galpão e colocam esta observação, mas depois encontram e dá tudo certo. Abriu um protocolo (protocolo 322112130913292) e me disse que dentro de 24 horas eu receberia o contato de alguém da logística com uma posição. No dia de hoje (14/12/2021) faltando poucos minutos para o prazo de 24h se expirar, eis que recebo mensagem de que meu produto saiu para entrega e alguns segundos depois, que o produto havia sido entregue. Ocorre que estou em casa, de férias, não saí para lugar algum e no momento em que dizem ter entregue, estava em casa e NÃO ENTREGARAM NADA. Apenas, fizeram de conta, uma &quot [Editado pelo Reclame Aqui] quot; de que entregaram para não estourarem o prazo.Após, entrei em contato por whatsapp que direcionou para o app informando o ocorrido, mas não respondem, não dão a menor atenção.Estou o dia todo tentando falar por telefone, também não consigo, apenas a mensagem de que todos os atendentes estão ocupados, para tentar mais tarde.Por isso, após anos comprando da Americanas e recomendando a familiares e amigos, hoje decidi que NÃO COMPRO E NÃO RECOMENDO A AMERICANAS NUNCA MAIS. Se você tiver problemas a AMERICANAS te ignora e você não consegue falar com ninguém. O atendimento é péssimo!!! Falta de respeito com o cliente.Recomendo o Mercado Livre, entrega rápida, retorno rápido. Americanas nunca mais."
      },
      {
        "titulo": "Pedido não entregue",
        "texto": "No dia 2 de novembro realizei um pedido no site da Americanas (02-878336081) de uma Fritadeira Elétrica Sem Óleo Air Fryer Mondial AF-34 3,2L 1270W Preta 220V, porém não recebi o produto, dizem que foi entregue, mas ninguém no meu endereço recebeu e ainda depois que abri a reclamação no site a empresa que fez o frete me mandou uma mensagem dizendo que o motorista não tinha o comprovante de entrega assinado e perguntava se eu tinha recebido, o qual neguei. Espero uma resolução urgente."
      }
    ]
  },
  {
    "Nome Da Loja": "magazine-luiza-loja-online",
    "Total de reclamaçoes": "337187",
    "Reclamações Respondidas": "96.1%",
    "Voltariam a fazer negogicio": "75.6%",
    "Indice de soluçao": "90.8%",
    "Nota do consumidor": "7.2",
    "Reputação": "8.3",
    "Percentual Principais Problemas": {
      "Atraso na entrega": "15.98%",
      "Outro Tipo de produto/Serviço": "22.41%",
      "Eletrodomésticos": "11.84%"
    },
    "Principais Problemas": {
      "Tipos de problemas": [
        {
          "Atraso na entrega": "53904"
        },
        {
          "Outro problema": "53195"
        },
        {
          "Produto não recebido": "26177"
        },
        {
          "Estorno do valor pago": "14176"
        },
        {
          "Troca-Devolução de produto": "10042"
        }
      ],
      "Produtos e Servicos": [
        {
          "Outro Tipo de produto/Serviço": "75625"
        },
        {
          "Smartphone": "15120"
        },
        {
          "Celular": "12943"
        },
        {
          "Móveis": "12118"
        },
        {
          "TV": "8222"
        }
      ],
      "Categorias": [
        {
          "Eletrodomésticos": "39953"
        },
        {
          "Não encontrei meu problema": "35870"
        },
        {
          "Celulares e Smartphones": "32606"
        },
        {
          "Móveis em Geral": "25340"
        },
        {
          "Eletroeletrônicos": "21335"
        }
      ]
    },
    "Reclamacoes": [
      {
        "titulo": "Entrega Atrasada",
        "texto": "Fiz a compra e me disseram que a entrega era em 1 dia util quando chegou no dia da entrega prorrogaram para mais 5 dias"
      },
      {
        "titulo": "Não recebi meu pedido",
        "texto": "Boa tarde, no dia 25/11, comprei um microondas.E no dia 30/11, por volta das 22:00 recebi uma mensagem falando que meu produto foi entregue.Achei que teria sido dado baixa indevida.No dia 2 entrei contato com a magazine, e falaram que eu teria que aguarda 10 dias, para a transportadora me enviar o comprovante com o nome, CPF, rg de quem recebeu.Hj liguei novamente tenho que aguardar ainda.A fatura do meu cartão vai chega, e como vai fica.Estou sem produto.Quero o cancelamento do meu produto.Quero meu dinheiro de volta."
      },
      {
        "titulo": "Produto defeituoso",
        "texto": "No dia 18/11 efetuei uma compra pela internet de uma Cadeira de Escritório Giratória Fitz Preta. Após recebê-la, montei e coloquei em uso. Porém, fiz a constatação de que o pistão a gás veio com defeito, pois não há como fazer a regulagem da altura, permanecendo na posição mais baixa. Logo peço a substituição do mecanismo (pistão) ou mesmo a troca do produto."
      },
      {
        "titulo": "entrega da black Friday atrasada mais de 10 dias",
        "texto": "Meu pedido foi feito dia 26/11 na black friday e dia 27 a compra já estava aprovada. A data prevista de entrega era no dia 3 de dezembro e hoje já estamos no dia 14 nada do produto ser enviado. provavelmente não deve ter no estoque e mesmo assim estavam vendendo. Acho uma falta de consideração eu já mandei várias mensagens para a loja e para o vendedor e não obtive nenhuma resposta. Não vou cancelar o pedido e caso continue desse jeito sem me enviar o produto e sem nenhuma justificava irei recorrer aos meus direitos."
      },
      {
        "titulo": "Problema na devolução de objeto, e magazine não estorna valor.",
        "texto": "Compramos um torneira em setembro, e ela veio com defeito, então realizamos a devolução. Porém, o vendedor não retirou o objeto, e o produto voltou para a nossa residência. Foi gerado um novo código de postagem, e aconteceu novamente, ou seja 2 vezes a mesma situação. Ao mesmo tempo fizemos algumas reclamações no atendimento ao cliente da magazine, e disseram que devolveriam o valor dentro de determinado prazo, e não ocorreu.Hoje, pela terceira vez, o objeto voltou para a nossa residência, e não estamos conseguindo resolver a situação com a magazine, que não tem se responsabilizado nem com o objeto, e nem com o estorno, aguardamos uma solução."
      }
    ]
  },
  {
    "Nome Da Loja": "carrefour-loja-online",
    "Total de reclamaçoes": "107577",
    "Reclamações Respondidas": "98.8%",
    "Voltariam a fazer negogicio": "39.4%",
    "Indice de soluçao": "72.6%",
    "Nota do consumidor": "3.92",
    "Reputação": "6.1",
    "Percentual Principais Problemas": {
      "Outro problema": "44.3%",
      "Outro Tipo de produto/Serviço": "47.15%",
      "Não encontrei meu problema": "39.45%"
    },
    "Principais Problemas": {
      "Tipos de problemas": [
        {
          "Outro problema": "47665"
        },
        {
          "Atraso na entrega": "5530"
        },
        {
          "Estorno do valor pago": "2865"
        },
        {
          "Produto não recebido": "2548"
        },
        {
          "Problema com entrega de produto-compras": "2240"
        }
      ],
      "Produtos e Servicos": [
        {
          "Outro Tipo de produto/Serviço": "50728"
        },
        {
          "Hipermercados": "17534"
        },
        {
          "Supermercados": "3766"
        },
        {
          "Cartão de crédito": "126"
        },
        {
          "Celular": "34"
        }
      ],
      "Categorias": [
        {
          "Não encontrei meu problema": "42444"
        },
        {
          "Hipermercados": "30621"
        },
        {
          "Supermercados": "6827"
        },
        {
          "Não categorizado": "4900"
        },
        {
          "Cartões de Crédito": "144"
        }
      ]
    },
    "Reclamacoes": [
      {
        "titulo": "Plataforma Carrefour totalmente despreparada para resolução de Problemas!!! NÃO COMPREM É FURADA!!!!",
        "texto": "Dia 23/11 efetuei a compra de 2 Kits cadeiras Gomos Eiffel Eames Fitz Dubli Estofada Base Madeira Trato Preto loja parceira Magazine Roma, cada kit deveria vir 2 cadeiras sendo no total 4 cadeiras, recebi a encomenda vindo apenas 01 Kit (02 Cadeiras) faturado errado, no ato da entrega liguei no Carrefour onde o primeiro atendente informou que estariam averiguando o ocorrido e em até 48hs úteis entrariam em contato comigo, ninguém me ligou, eu liguei no telefone da NF ( Magazine Roma) a atendente informou que foi uma falha no anúncio e que o preço era apenas de 1 cadeira por kit e não 2, que se eu quisesse poderia cancelar e que eles enviaram um número de coleta para retirada do produto!!! COMO ASSIM???? Retornei novamente no Carrefour para informar isso, me disseram que ainda estava dentro do prazo 48hs úteis!!! Como vi que essa empresa Magazine Roma tinha diversas reclamações aqui no site reclame aqui, resolvi não passar mais raiva, fui comprei em outra loja física mais caro e resolvi cancelar no Carrefour, aí que veio a minha surpresa, a empresa mandou as cadeiras faltantes, a portaria do meu prédio recebeu, mesmo eu já ter solicitado o cancelamento no Carrefour! Dia 08/12 liguei novamente no Carrefour protocolo 372304646 informando que estava aguardando a coleta do produto cancelado, novamente a mesma desculpa, estamos formalizando a reclamação e direcionando para área responsável, favor aguardar 48hs úteis que entraram em contato, poxa vida estou com 2 cxs enormes na sala do meu apartamento próximo do Natal e sem suporte algum, esse prazo já foi e ninguém me dá uma solução para meu problema!!!Estou decepcionando com essa plataforma, nem o Mercado livre tratá seus clientes dessa forma!Não comprem nessa plataforma, se tiverem problema vocês vão ficar na mão!"
      },
      {
        "titulo": "Carrefour NÃO devolveu valor da compra cancelada",
        "texto": "Solicitei fazem 16 dias o cancelamento de uma compra logo após pagamento. A atendente falou que no máximo em 10 dias teria o valor de volta em minha conta. Já fazem 16 dias e o Carrefour nada de devolver o dinheiro, só me manda esperar mais e mais. Os 10 dias já passaram e nada do Carrefour devolver."
      },
      {
        "titulo": "Devolução do produto",
        "texto": "Fiz uma compra com o Carrefour online e gostaria de devolver o produto. Porém já estou há mais de uma semana tentando fazer o processo de devolução do produto e até o momento não consegui.Ja entrei em contato com o Carrefour 2 vezes (número de protocolo: 372927606 e 374051330), porém as duas vezes pediram um prazo de 48h para entrarem em em contato comigo novamente para realizar o agendamento de devolução da minha compra. Nas duas vezes, o Carrefour não entrou em contato comigo ou seja, não consigo seguir com a devolução"
      },
      {
        "titulo": "Pedido cancelado",
        "texto": "Faz mais de 2 semana que estou tentando comprar online um cooktop e uma geladeira, já tentei no Carrefour, magazine luiza, casas Bahia no site da brastemp, mais sempre da compra cancelada, meus cartões são aprovados, tanto que desconta do limite, mais logo em seguida da compra aparece cancelada, já conferi meus dados várias vezes e esta tudo certo, já liguei pra operadora dos meus cartões e eles dizem que as compras estão sendo autorizada, ligo pras lojas eles dizem que a operadora do meu cartão que cancelou, aí fica sempre nessa de um joga pro outro e ninguém resolve nada, já perdi todas as promoções da Black Friday por esse motivo, já não sei mais a quem recorrer, única loja que ainda consigo comprar e aprova na hora é o mercado livre, alguém pode me ajudar, pois a equipe de análise nunca me liga pra confirmar nem um dos meus dados, fico com o meu celular direto, já comprei até outro número pra ficar com 2 número pra não dizer que eu não atendi meu celular, inclusive meu celular é comercial e tenho que ficar com ele direto atendendo meus clientes, queria que alguém me ajudasse."
      },
      {
        "titulo": "Atrasam a entrega e cancelam o pedido arbitrariamente",
        "texto": "Realizei um pedido de 3 Kit de Fraldas Pampers XXG Confort Sec Super - 224 Unidades cada no dia 26/11, com previsão de entrega para até 05/12 na unidade do shopping Boulevard em Belo Horizonte. Eu tnha previsão de viajar de avião no dia 11/12 e contava com essa entrega para a viagem, porém para minha surpresa, no dia 08/12, já com 3 dias de atraso, recebi um e-mail informando que minha data prevista de entrega havia sido alterada para 13/12!!!! Entrei em contato solicitando que liberassem a entrega de ao menos 1 pacote pela rede Carrefour e que depois descontassem da entrega, porém disseram que não podiam fazer nada, que abririam um protocolo para verificar o motivo do atraso (como se isso fizesse algum diferença). Como não podia mais esperar, fiz a compra de produto equivalente em outro local e ainda aceitei o atraso sem abrir reclamação. Assim, eu buscaria o pedido após retornar de minha viagem no dia 22/12. Porém no dia 11/12, já no aeroporto a caminho de minha viagem, recebi um e-mail informando que meu pedido havia chegado ao ponto de retirada e que o prazo para retirada era até 18/12 (quando ainda estarei fora da cidade, em outro estado inclusive). Mais um vez indignada entrei em contato pelo chat solicitando que prorrogassem o prazo para dia 22/12 ou que entregassem meu pedido na minha residencia, que tem portaria e poderia receber por mim, já que minha incapacidade em buscá-lo no prazo adequado decorreu do atraso de culpa única e exclusiva do Carrefour. Mais uma vez fui informada pela atendente que &quot;não poderia fazer nada&quot; e que se não retirasse o pedido até 18/12 o mesmo seria cancelado!!!! Me pergunto se a empresa tem conhecimento do CDC que informa que eu tenho direito a receber o produto que comprei no prazo estipulado pela empresa. Mas a logística do Carrefour só não consegue ser pior que seu SAC. Sendo assim, não me resta outra saída a não ser recorrer a este canal para tentar alguma providência pela empresa e alertar os demais consumidores sobre os riscos de comprarem na mesma."
      }
    ]
  },
  {
    "Nome Da Loja": "casas-bahia-loja-online",
    "Total de reclamaçoes": "197071",
    "Reclamações Respondidas": "96.6%",
    "Voltariam a fazer negogicio": "53.3%",
    "Indice de soluçao": "77.5%",
    "Nota do consumidor": "5.17",
    "Reputação": "6.9",
    "Percentual Principais Problemas": {
      "Outro problema": "15.08%",
      "Outro Tipo de produto/Serviço": "18.83%",
      "Celulares e Smartphones": "15.36%"
    },
    "Principais Problemas": {
      "Tipos de problemas": [
        {
          "Outro problema": "29732"
        },
        {
          "Atraso na entrega": "29293"
        },
        {
          "Produto não recebido": "14139"
        },
        {
          "Estorno do valor pago": "10687"
        },
        {
          "Troca-Devolução de produto": "6181"
        }
      ],
      "Produtos e Servicos": [
        {
          "Outro Tipo de produto/Serviço": "37138"
        },
        {
          "Celular": "14574"
        },
        {
          "Smartphone": "14028"
        },
        {
          "TV": "8861"
        },
        {
          "Geladeira-Refrigerador": "6481"
        }
      ],
      "Categorias": [
        {
          "Celulares e Smartphones": "30297"
        },
        {
          "Eletrodomésticos": "29871"
        },
        {
          "Não encontrei meu problema": "21344"
        },
        {
          "Eletroeletrônicos": "15240"
        },
        {
          "Eletroportáteis": "11845"
        }
      ]
    },
    "Reclamacoes": [
      {
        "titulo": "Saiu para entrega há 10 dias e nunca foi entregue",
        "texto": "Compre pelo app do Banco Inter.Sei que o problema não é do Inter nem mesmo com a Casas Bahia, é completamente da transportadora Total Express.Mostra que saiu para entrega no dia 04/12 já se passaram 10 dias e nada de ser entregue.A transportadora não tem um rastreamento preciso, a gente não fica refém da entrega e mal podemos marcar compromisso com receio do pedido chegar e não estar em casa e retornar.Além da forma de rastreamento ser a mais ridícula possível, qualquer outra transportadora é mais preciso, não consegue contato algum com a transportadora.Mais uma vez reforçando: Casa Bahia e Banco inter cumpriram com o pedido, o problema é a transportadora. Basta uma busca simples pelo nome da trasportadora em qualquer rede social só haverá reclamação"
      },
      {
        "titulo": "Entrega atrasada",
        "texto": "Boa tarde. Estou aguardando à alguns dias a chegada da minha tv comprada no dia 29/11. Além da demora do envio via alguma transportadora foi notado que desde o início o app indicava a entrega no dia 10/12. Passando alguns dias, foi visto que alteraram a data do dia 10 para o dia 15. Riscaram a data do dia 15 como se fosse algo positivo indicando novamente o dia 10. Após mais alguns dias novamente a mesma situação, só que aumentaram para o dia 20/12 riscaram novamente essa data indicando diminuição no tempo de entrega, e mostraram a data dia 10. Não sei o intuito dessa informação posterior, mas até agora nada da tv. Tiveram o trabalho de alterar as datas para dar o intuito de rápida entrega só que se esqueceram de entregar nesta data..Sem falar em uma transportadora que não informa atualizações do que esta havendo e sem um contato para atendimento do suporte. Quê prejuízo comprar nessa loja."
      },
      {
        "titulo": "Mercadoria não entregue",
        "texto": "Usei uma pontuação que tinha junto ao c6 bank, para fazer aquisição de um fone de ouvido, conforme print consta que a mercadoria foi entregue e não chegou até então.Tentei notificar à Casas Bahia, porém o site é complicado de usar, pediu cadastro e dentre outras coisas, para dificultar o registro da reclamção."
      },
      {
        "titulo": "Não entregaram a lavadora desde 28/10/2021",
        "texto": "Fiz a compra de uma lavadora de roupas Electrolux LAC13Kg 12 programas branca, no site da casas bahia, no dia 16/10/2021 às 13:33 e foi realizado a pagamento no mesmo dia às 14:46. O pagamento foi aprovado no dia 19/10/2021 às 05:20. Deram como prazo de entrega até o dia 28 de outubro de 2021. Contudo, não houve a entrega na data aprazada. Em virtude disso, fiz reclamação no próprio site para sanber o motivo da demora na entrega (protocolo 211022-003668).Em ressposta a reclamação - no dia 06/11/2021 às 11:20-, foi informado que não tinham a mercadoria no estoque.Dessa forma, estou até o presente momento sem receber a lavadora que eu paguei."
      },
      {
        "titulo": "TV quebrada fazendo companhia no natal e ano novo",
        "texto": "Estou tentando resolver com as Casas Bahia desde o dia 29 de novembro o caso da TV que comprei e veio com defeito. Nesse mesmo dia foi meu contato pedindo o cancelamento e o prazo para a retirada do produto era até o dia 08 de dezembro. O que não aconteceu. Hoje, depois de 5 dias de atraso na retirada do produto, As Casas Bahia vieram informar que a retirada do meu pedido está agendada para o dia 14 de JANEIRO. Daqui há 1 mês. E eu preciso então passar natal e ano novo com uma caixa que mede 1.90 de largura em minha sala.Sendo que tenho viagem agendada para o início de janeiro.Infelizmente precisarei entrar com uma ação e espero conseguir uma tutela antecipada para me livrar do televisor antes dessa data, pois os transtornos que estou tendo devido as falhas dessa empresa são absolutamente desrespeitosos."
      }
    ]
  },
  {
    "Nome Da Loja": "amazon",
    "Total de reclamaçoes": "138430",
    "Reclamações Respondidas": "99.3%",
    "Voltariam a fazer negogicio": "77.7%",
    "Indice de soluçao": "82.5%",
    "Nota do consumidor": "7.41",
    "Reputação": "8.2",
    "Percentual Principais Problemas": {
      "Outro problema": "17.64%",
      "Outro Tipo de produto/Serviço": "30.03%",
      "Não encontrei meu problema": "20.52%"
    },
    "Principais Problemas": {
      "Tipos de problemas": [
        {
          "Outro problema": "24453"
        },
        {
          "Atraso na entrega": "9598"
        },
        {
          "Produto não recebido": "8345"
        },
        {
          "Estorno do valor pago": "6092"
        },
        {
          "Propaganda enganosa": "3283"
        }
      ],
      "Produtos e Servicos": [
        {
          "Outro Tipo de produto/Serviço": "41627"
        },
        {
          "Livros": "9219"
        },
        {
          "Pagamentos e Documentos": "6467"
        },
        {
          "Canais de Atendimento": "4633"
        },
        {
          "Outros": "3133"
        }
      ],
      "Categorias": [
        {
          "Não encontrei meu problema": "28444"
        },
        {
          "Problemas com o Site": "15110"
        },
        {
          "Livros": "11541"
        },
        {
          "Problemas com o Atendimento": "10565"
        },
        {
          "Eletroeletrônicos": "6989"
        }
      ]
    },
    "Reclamacoes": [
      {
        "titulo": "Você não está qualificado para solicitar um reembolso",
        "texto": "Comprei alguns livros e um não foi entregue, ao informar no site da Amazon que o produto ainda não foi recebido tenho como resposta apenas &quot;Você não está qualificado para solicitar um reembolso&quot;.Quando procuro pelo código de rastreamento do produto o site dos correio informa que o objeto não foi localizado.Aguardei pacientemente por esse produto, que teve um valor considerável, e agora além de não ter recebido me sinto feito de palhaço pela equipe Amazon que se quer presta um atendimento decente e me aparece apenas com mensagens prontas.Gostaria de um retorno da Amazon a respeito da compra, afinal de contas a compra foi feita através do site deles.. Logo, acredito que a responsabilidade de SAC seja inteiramente deles."
      },
      {
        "titulo": "Não cumprimento prazo",
        "texto": "Sou cliente Amazon prime precisava comprar o presente de Natal do meu filho poderia comprar em várias lojas escolhi a Amazon porque era a que entregava mais rápido pois estou com viagem marcada. A previsão era 6-10 dez dia 9 não constava postado entrei em contato informaram que a entrega seria mais tardar dia 11 fiquei tranquila para minha surpresa dia 11 recebi uma mensagem alterando a entrega para dia 20 sendo que viajo dia 18 hoje já é dia 14 e o presente de Natal do meu filho não consta despachado se trata de um valor alto na qual prometi para meu filho estou muito decepcionada pois sempre fui cliente Amazon e nunca antes havia passado por este constrangimento desvio de informações."
      },
      {
        "titulo": "Verificação de conta",
        "texto": "Eu estou tentando há dias entrar na minha conta da Amazon pelo celular, Kindle e notebook e todos os aparelhos pedem o código de verificação através do número do meu celular que não possuo mais, estou tentando no fale conosco mas para você ter acesso você tem que ESTAR LOGADO NA CONTA que eu não consigo porque pede o código de validação. Eu gostaria de acessar minha conta para trocar o número do telefone."
      },
      {
        "titulo": "Nunca recebi o pedido, mas está como entregue.",
        "texto": "Eu havia feito dois pedidos. Um conjunto de canetas posca e um verniz fixador acrilfix. Recebi uma ligação quando o pacote chegou, sinalizei que podia deixar na caixa de correio já que eu não estava. Quando cheguei, recebi as canetas posca. Tudo certinho. Porém quando fui olhar no aplicativo tanto o conjunto quanto o verniz estavam como entregues. Mas nunca recebi o verniz. Apenas as canetas. Não consegui achar no pedido nenhum lugar para tentar resolver o problema. Coloquei na avaliação do produto, mas até agora não consegui nem solicitar o reembolso."
      },
      {
        "titulo": "Cadeira com peça faltante",
        "texto": "A cadeira veio sem a peça do encaixe do assento ao encosto. A amazon cagou pro prob."
      }
    ]
  },
  {
    "Nome Da Loja": "extra-loja-online",
    "Total de reclamaçoes": "59581",
    "Reclamações Respondidas": "98.2%",
    "Voltariam a fazer negogicio": "52.8%",
    "Indice de soluçao": "78.6%",
    "Nota do consumidor": "5.16",
    "Reputação": "6.9",
    "Percentual Principais Problemas": {
      "Atraso na entrega": "16.36%",
      "Outro Tipo de produto/Serviço": "13.33%",
      "Celulares e Smartphones": "12.94%"
    },
    "Principais Problemas": {
      "Tipos de problemas": [
        {
          "Atraso na entrega": "9748"
        },
        {
          "Outro problema": "7017"
        },
        {
          "Produto não recebido": "5447"
        },
        {
          "Estorno do valor pago": "3859"
        },
        {
          "Troca-Devolução de produto": "2199"
        }
      ],
      "Produtos e Servicos": [
        {
          "Outro Tipo de produto/Serviço": "7946"
        },
        {
          "Smartphone": "3685"
        },
        {
          "Celular": "3611"
        },
        {
          "TV": "2698"
        },
        {
          "Geladeira-Refrigerador": "1574"
        }
      ],
      "Categorias": [
        {
          "Celulares e Smartphones": "7711"
        },
        {
          "Eletrodomésticos": "7392"
        },
        {
          "Eletroeletrônicos": "4846"
        },
        {
          "Eletroportáteis": "3357"
        },
        {
          "Não encontrei meu problema": "3137"
        }
      ]
    },
    "Reclamacoes": [
      {
        "titulo": "PEDIDO CONSTA COMO ENTREGUE, MAS NÃO RECEBI.",
        "texto": "No rastreamento costa que o pedido foi entregue dia 30/11/21. O pacote não foi recebido no endereço do destinatário.Contatei a empresa dia 02/12/2021 e me deram um prazo de 3 dias úteis, liguei novamente e disseram ser 6 dias úteis. Dia 10/12/21 liguei novamente e me pediram até dia 13/12/2021. Liguei hoje novamente e me pediram para aguardar.Eu quero retirar o produto em uma loja física, ou quero cancelar o a compra e ter o reembolso. Estou pagando por algo que não recebi."
      },
      {
        "titulo": "Pedido entregue com atraso e com a tela trincada. Quando acho que vão resolver fazem o registro errado.",
        "texto": "Fiz a compra de uma TV 55 no dia 21/11 com entrega prevista para 30/11, fiz pagamento com pix, tudo dentro do normal. No dia 30/11 alteraram a entrega para dia 02/12, nada da entrega. Dia 02/12 registrei uma reclamação e me passaram o site da transportadora pra rastrear. No dia 06/12 entregaram a TV, quando abri a caixa vi que a tela estava trincada logo em cima, nem retirei o produto da caixa. Entrei em contato por whatsapp relatando o ocorrido e solicitando a coleta do produto danificado e meu dinheiro de volta, visto que esperei muito pra receber e ainda chegou com defeito. Enquanto registrava a solicitação o atendente não terminou de me passar as informações, fiquei sem saber se tinha registrado pois terminou o horário de expediente. No dia seguinte entrei em contato e me informaram o protocolo 211203-003992 e pediram pra aguardar 4 dias úteis, hoje dia 14/12 (6 dia útil), como NINGUEM falou comigo, nem por email, nem por telefone, resolvi entrar em contato.- Por whatsapp: Após aguardar, aguardar e aguardar, a única coisa que me disseram foi o mesmo número de protocolo, pedindo pra aguardar MAIS 4 DIAS ÚTEIS.- Por Telefone: Após explicar todo o acima, me informaram que o protocolo tinha sido registrado HOJE e que eu teria que aguardar os 4 DIAS ÚTEIS. Questionei, falei das provas do que eu tinha registrado no dia 06 e a atendente me disse que tinha q esperar a loja responder, que eles apenas podiam registrar no sistema. - No chat do Reclame aqui: Falei com a atendente Scarlet, que após eu mandar prints, relatar tudo e não aceitar mais esperar 4 DIAS ÚTEIS, ela registrou a solicitação de devolução, pegou os dados da minha conta e disse que eu receberia um email com as informações PROTOCOLO 211214-020052. OK! Recebi um email logo em seguida, com as informações de OUTRA TV, que havia comprado em OUTRO SITE (CASAS BAHIA), COM OUTRO NÚMERO DE PEDIDO E ETC. - Ainda no chat do Reclame aqui: Falei com Victoria Pontes, expliquei que o pedido estava se referindo a outro produto que não estava com defeito, pedi que alterasse o produto com urgência, mostrei por print qual era, pediram pra eu aguardar e ME DESCONECTARAM.- Mais uma vez no chat do Reclame aqui: Entrei NOVAMENTE no chat do reclame aqui e falei com Daniele, expliquei TUDO DE NOVO e MAIS UMA VEZ ME DESCONECTARAM.SOLICITO CONTATO COM URGÊNCIA, UMA VEZ QUE O PRODUTO A SER COLETADO NÃO É INFORMADO NO EMAIL RECEBIDO."
      },
      {
        "titulo": "Cancelamento da compra indevido",
        "texto": "Comprei uma caixa de som Alexa 4 geração. Recebi produto com defeito, bateria não carregava. Dia 11/12 liguei pro extra. Através do protocolo 211211011773 fui orientado que aguardasse até 12hs um e-mail da empresa me orientando a fazer a troca na loja do Ponto Frio da Rua Dias da Cruz, Meier - RJ.Dia 12/12/21 entrei em contato com Extra através de mensagem WhatsApp perguntando pelo e-mail orientação pois não havia recebido. Atendente Matheus informou que pedido de troca não havia sido registrado corretamente. Fui orientado a levar o produto na loja 211212-002010 (protocolo de atendimento).13/12/21 Levei o produto na loja e fui atendimento pelo Sr. Guilherme que constatou defeito no produto, emitiu nota fiscal de devolução e pediu que aguardasse 12hs para gerar novo pedido a ser enviado por SMS ou e-mail.14/12/21 Como não recebi nenhum comunicado, entro em contato com Extra e através do protocolo 211214-029381 Sra. Fernanda informa que meu pedido foi cancelado e disponibilizado um vale no valor da minha compra para ser utilizado em nova compra. Ao entrar no site, constato que o produto aumentou de preço, informo a Sra. Fernanda, que diz não poder fazer nada."
      },
      {
        "titulo": "Meu produto não chegou!",
        "texto": "Realizei a compra de um whey no dia 05/12/2021 , o prazo da entrega dele era até dia 10/12. Hoje já é dia 14 e nada, o produto nem saiu do status de pagamento aprovado! Não foi despachado nem nada. Quero o estorno. Aguardo contato."
      },
      {
        "titulo": "Produto não chegou",
        "texto": "Fiz uma compra dia 26/11/2021 estava previsto para chegar dia 08/12/2021 e até agora não chegou nada tentei entrar em contato mais infelizmente só mensagem automática preciso que resolvam o mais rápido possível pois isso é um desaforo com o consumidor aguardo retorno o mais breve o possível e só para constar a empresa de entrega é vvlog transportadora ."
      }
    ]
  }
]